[
  {
    "data": "Sexta 02/07",
    "titulo": "Relatos de campo.",
    "foto": ["../../f1.jpeg"],
    "texto": [
      "Hoje fomos pela primeira vez à . A professora Carol nos acompanhou até a Unidade de Saúde e lá fomos apresentados ao agente de saúde responsável pela distribuição de algumas demandas no posto. Ele nos colocou no consultório três e nos deu uma introdução sobre a dinâmica dos atendimentos, sobre a história da USF do Engenho do Meio.",
      "Ela se localiza numa Zona Especial de Interesse Social (ZEIS) dentro do bairro do Engenho do Meio. O posto foi criado depois de pressão dos líderes populares na gestão João Paulo, que insistiram e demonstraram as necessidades sociais, que precisavam se deslocar até a unidade da USF Avenida do Forte, ou outras próximas para obter atendimento. Porém, não obtinham suporte de uma unidade de saúde do seu bairro, até que o prefeito João Paulo após eleito construiu a USF do Engenho Do Meio. Conhecemos mais duas agentes de saúde, nomes Margo e Carminha.",
      "O posto não é grande e não conseguimos sala para atendimento no local na sexta, então acordamos entre nós, realizar visitas aos pacientes que não podem ir ao posto e que precisam de atendimento fisioterapêutico, a domicílio enquanto a subturma da quinta realizará atendimentos no posto, em pacientes que manifestassem interesse ou tivesse alguma indicação para participar."
    ]
  },
  {
    "data": "Sexta 09/07",
    "titulo": "Relatos de campo.",
    "foto": [],
    "texto": [
      "Nesse primeiro dia foi o dia dos atendimentos, fomos conhecer os pacientes que iríamos atender, a demanda para fisioterapia nesta USF existe e realmente seria impossível atender toda a demanda existente e que foi pedida por vários agentes de saúde. Porém decidimos trabalhar com quatro pacientes, seriam eles: Dona Antônia, Seu Alexandre, Dona Nilda e dona Joseane. Fizemos a avaliação dos 4 pacientes, Talyta e Kathleen ficaram responsáveis pelo atendimento e avaliação de dona Antônia e dona Josiane, e Daniel e joana ficaram responsáveis pelo atendimento de dona Nilda e seu Alexandre, mas sempre fomos trocando conhecimentos e discutindo o caso entre nós. ",
      "Percebemos na avaliação que o principal desejo/objetivo funcional de Dona Antônia seria a volta a andar porque ela tem diagnóstico de artrose,  muita dor no joelho,  que a impossibilita de andar, inclusive ela se locomove com cadeiras de rodas, pois não tem forças, nas pernas para locomover-se sequer dentro de casa. Dona Antonia, tem uma relação tranquila com a família, mora com uma irmã, que ajuda muito e ela tem alguns problemas de depressão, para o qual já utiliza alguns medicamentos. Dona Josiane, é uma paciente de um tratamento desafiador, pois ela teve um AVC e tem ainda um lado do corpo muito paralisado.  ",
      "A  relação dela com a família é bem forte e percebemos uma rede de apoio familiar admirável. Seu Alexandre, também é um paciente pós-avc, só que  a patologia já o acometeu a 5 anos, e ele vem sem tratamento desde essa época, o que agrava ainda mais o seu caso, ele não tem mobilidade de tronco e a esposa e filha que o ajudam em tudo nas atividades de vida diária. Dona Nilda é uma paciente de  pós-operatório de fêmur, que quer voltar a ter mobilidade e amplitude de movimento para melhorar deslocamento, dor e atividades de vida diária."
    ]
  },
  {
    "data": "Sexta 23/07",
    "titulo": "Relatos de campo.",
    "foto": [
      "../../f2-1.jpg",
      "../../f2-4.jpg",
      "../../f2-2.jpg",
      "../../f2-3.jpg"
    ],
    "texto": [
      "Hoje nosso primeiro atendimento seria da paciente dona Antônia, porém ela não pode fazer o atendimento hoje devido ao fato de ter ido para uma consulta. Graças a isso, nós (Talyta e Kathleen) seguimos para casa da segunda paciente, dona Nilda. Aferimos a pressão arterial da paciente: 130x80. Começamos a conduta, fizemos exercícios  de alongamento, exercícios de membros superiores, exercícios para ganho de amplitude de movimento no ombro e no quadril. Ensinamos alguns exercícios de alongamentos e respiratórios pois a paciente relatou queixas de tensão muscular no músculo trapézio, ao final aferimos os sinais vitais e obtivemos: PA final: 130x70, oximetría: 98SpO2.",
      "Após isso, seguimos para a casa do senhor Alexandre.O paciente hoje  estava um pouco calado porém ele se demonstrou hoje muito adepto a realizar todos os exercícios, percebemos nele uma vontade de melhora. Fizemos com seu Alexandre: 2 séries de 10 repetições de exercícios: nos membros superiores fizemos movimentos de elevação dos braços com bastão (utilizamos cabo de vassoura), realizamos rotação lateral para ambos os lados do tronco também com bastão.  Realizamos também exercícios de panturrilha, exercícios de fortalecimento da musculatura inferior. Colocamos ele para ficar em pé com auxílio da grade da casa, para realização dos exercícios. Percebemos que ele ficou muito feliz em ter conseguido realizar os exercícios. Sinais vitais de seu Alexandre: PA inicial 120x70; PA final: 120x70; Saturação: 98SpO2.",
      "Após isso fomos para o posto de saúde encontrar a  agente de saúde Carminha, para nos levar a casa da paciente Josi. Chegando lá, nós fizemos uma série de exercícios de membros superiores, dando assistência ao membro acometido do AVC, que não tem movimento. Fizemos também movimentos de massagens para retirada de pontos de tensões que ela disse que apresentava dor. Fizemos exercícios de membros inferiores de fortalecimento dando sempre suporte a perna hemiparética. Sinais vitais da paciente Joseane: PA inicial: 110x70; PA final: 120x80; Saturação: 98SpO2.",
      "Com esses três atendimentos, nós finalizamos o nosso dia na área da USF do Engenho do Meio."
    ]
  },
  {
    "data": "Sexta 30/07",
    "titulo": "Relatos de campo.",
    "foto": ["../../f3-1.jpg", "../../f3-2.jpg"],
    "texto": [
      "No nosso quarto encontro para aula prática, nos direcionamos para as casas dos nossos respectivos pacientes. Primeiro Kathleen ficou com dona Antônia, onde realizou a primeira intervenção, porque ela não pôde comparecer no último encontro. Joana e Daniel ficaram na casa de dona Nilda. Ela se apresentou em excelente estado para a realização dos exercícios, abriu a porta para nós e já não utilizava a cadeira como auxílio para deambulação.",
      "Realizamos exercícios de alongamento e fortalecimento nela, ao que ela respondeu bem. Também sugerimos que ela reproduzisse as atividades ao longo da semana.",
      "Em seguida, nos dirigimos para a casa de Alexandre. Ele nos recebeu em excelente forma, com maior controle motor do tronco, em comparação às últimas visitas. Realizamos exercícios de propriocepção e fortalecimento. Conseguimos colocá-lo em pé, ele demonstrou um controle bem satisfatório.",
      "Seguimos para a unidade de saúde para realizar a evolução de algumas fichas e nesse mesmo momento, Kathleen foi para a casa de Joseane, a última paciente do dia, realizar os exercícios."
    ]
  },
  {
    "data": "Sexta 13/08",
    "titulo": "Relatos de campo.",
    "foto": ["../../f4.jpg"],
    "texto": [
      "Hoje foi nosso último encontro com Dona Nilda. Apesar do nosso plano de intervenção com exercícios de aquecimento, pouco invasivos, ela segue sentindo muita dor no membro inferior esquerdo, onde sofreu a cirurgia após a fratura do fêmur. Hoje ela estava mais animada, conversamos um pouco e ela nos informou que na próxima sexta, que seria de fato nosso último encontro, ela conseguiu remarcar uma consulta oftalmológica no hospital das clínicas, para tratar sua catarata. Ela nos presenteou com panos de prato que ela mesmo produz, todos muito lindos.",
      "Hoje uma outra agente de saúde entrou em contato com Carol para ver a possibilidade de incluir na nossa rota mais uma paciente, então fomos lá realizar a avaliação e explicar sobre as datas de retorno ao campo no próximo semestre.",
      "De lá seguimos para a casa de Alexandre. Mesmo consciente de que este é para a maioria de nós o primeiro contato direto com um paciente heiparético que vinha de um padrão espástico tão forte, sempre me choca (joana) ver o quanto ele evoluiu ao longo dessas sete semanas que o acompanhamos. Hoje introduzimos na conduta de tratamento alguns recursos da facilitação neuromuscular proprioceptiva, o método kabat, que ele reproduziu de forma satisfatória. Também percebemos maior controle da contração excêntrica na hora em que ele voltou da posição de pé para a cadeira de rodas, sem se jogar completamente, mas descendo de forma compassada."
    ]
  }
]
